
/* Class = "NSTextFieldCell"; title = "Sync:"; ObjectID = "0Im-nP-iL3"; */
"0Im-nP-iL3.title" = "Senkranize:";

/* Class = "NSButton"; ibShadowedToolTip = "Create a new Symbol from the current object"; ObjectID = "Gjb-Sc-0SL"; */
"Gjb-Sc-0SL.ibShadowedToolTip" = "Mevcut nesneden yeni bir Sembol oluşturun";

/* Class = "NSButton"; ibShadowedToolTip = "Choose whether to synchronise edits across symbols or not. Editing properties while not synchronised will detach them."; ObjectID = "OUW-l4-GzM"; */
"OUW-l4-GzM.ibShadowedToolTip" = "Semboller arasında düzenlemeleri senkronize edip etmeyeceğinizi seçin. Senkronize edilmediğinde özellikleri düzenlemek, bunları ayıracaktır.";

/* Class = "NSButton"; ibShadowedToolTip = "Detach the current object(s) and stop them from being symbols"; ObjectID = "izg-n8-waT"; */
"izg-n8-waT.ibShadowedToolTip" = "Mevcut nesne(leri) ayırın ve sembol olmalarını engelleyin.";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "jfz-7p-kHo"; */
"jfz-7p-kHo.title" = "Oluştur";

/* Class = "NSButtonCell"; title = "Detach"; ObjectID = "ulD-xS-XzQ"; */
"ulD-xS-XzQ.title" = "Ayrılmak";
